export default [{
  "name": "робот",
  "filter": "fy fk start",
  "desc": "Автомат, своими действиями производящий впечатление человеческой работы."
}, {
  "name": "инопланетянин",
  "filter": "fy fk start",
  "desc": "Гипотетический или вымышленный представитель разумной внеземной цивилизации, обитатель иных планет"
}, {
  "name": "человек",
  "filter": "fy rl fk wow hr start",
  "desc": "Живое разумное общественное существо, субъект общественно-исторической деятельности и культуры"
}, {
  "name": "крысолюд",
  "filter": "fy",
  "desc": "Архетип человека-крысы в фэнтези и иногда научной фантастике"
}, {
  "name": "эльф",
  "filter": "fy wow start",
  "desc": "Волшебный народ в германо-скандинавском и кельтском фольклоре. Известны также под названиями альвы и сиды"
}, {
  "name": "орк",
  "filter": "fy wow start",
  "desc": "Сказочные существа в сказках народов Западной Европы и в современных произведениях жанра фэнтези."
}, {
  "name": "гном",
  "filter": "fy wow start",
  "desc": "Гномы - подземные жители. Сказочные карлики из западноевропейского, в первую очередь германо-скандинавского, фольклора, частые герои сказок и легенд"
}, {
  "name": "рептилоид",
  "filter": "fy fk hr",
  "desc": "Люди-рептилии — это существа, гуманоиды-рептилии, занимающие значительное место в мифологии различных народов, научно-фантастической литературе, современной уфологии и теориях заговора."
}, {
  "name": "тролль",
  "filter": "fy wow start",
  "desc": "Тролли — высокие, долговязые и мускулистые. Внешне схожи с эльфами (из-за длинных ушей) и с орками (из-за внушительных клыков). Длинные руки, сильные ноги и быстрые рефлексы, присущие расе троллей, делают их идеальными охотниками."
}, {
  "name": "фей",
  "filter": "fy start",
  "desc": "В кельтском и германском фольклоре — мифологическое существо метафизической природы, обладающее необъяснимыми, сверхъестественными способностями, ведущее скрытый образ жизни и при этом имеющее свойство вмешиваться в повседневную жизнь человека"
}, {
  "name": "хоббит",
  "filter": "fy tolkien start",
  "desc": "Один из народов Средиземья в фэнтези-вселенной Дж. Р. Р. Толкина"
}, {
  "name": "дворф",
  "filter": "fy wow",
  "desc": "Отважные дворфы — древний народ, происходящий от земельников, существ из живого камня, созданных титанами еще на заре мира."
}, {
  "name": "гоблин",
  "filter": "fy wow start",
  "desc": "Гоблины - бывшие представители рода человеческого, перенесенные Темным Властителем в свой город Нодару и подвергнутые мучительным изменениям."
}, {
  "name": "дреней",
  "filter": "fy wow",
  "desc": "Персонажи вселенной Warcraft. Дренеи являются ответвлением расы эредаров и на данный момент проживают на островах Лазурной Дымки "
}, {
  "name": "демон",
  "filter": "fy fk hr start",
  "desc": "Собирательное название сверхъестественных существ или духов, занимающих промежуточное состояние между людьми и богами, и бывающих как хорошими, так и плохими."
}, {
  "name": "бес",
  "filter": "fy fk hr start",
  "desc": "В славянской мифологии — зловредный дух, чёрт, дьявол, демон."
}, {
  "name": "джинн",
  "filter": "fy fk start",
  "desc": "В исламе и в доисламскую эпоху — реальные духи, созданные из чистого бездымного пламени, не воспринимаемые ни одним из 5 основных чувств человека, живущие параллельно с людьми, но появившиеся раньше них и так же восприимчивые к вере/неверию в Бога."
}, {
  "name": "таурен",
  "filter": "fy wow",
  "desc": "Это большие кочевые существа, живущие на зелёных равнинах Мулгора в Центральном Калимдоре. Это мощные, мускулистые гуманоиды, внешне похожие на быкообразных людей, у них есть копыта и рога."
}, {
  "name": "кентавр",
  "filter": "fy start",
  "desc": "Крайне воинственная и дикая раса. Это существа с ногами и телом лошади и торсом, руками и головой человека."
}, {
  "name": "великан",
  "filter": "fy start",
  "desc": "Раса огромных существ, живущих в Земном Краю."
}, {
  "name": "карлик",
  "filter": "fy fk start",
  "desc": "Человек неестественно маленького роста."
}, {
  "name": "огр",
  "filter": "fy wow",
  "desc": "В кельтской мифологии — безобразные и злобные великаны-людоеды, отдающие предпочтение маленьким детям."
}, {
  "name": "наг",
  "filter": "fy",
  "desc": "Змееподобные мифические существа в индуизме и буддизме. Изображаются в виде змей с человеческим торсом и человеческой головой, укрытой сверху веером змеиных голов."
}, {
  "name": "мурлок",
  "filter": "fy wow",
  "desc": "Земноводные рыбообразные существа, тем не менее, имеющие руки и ноги и поэтому относящиеся к гуманоидам, ведущие первобытный образ жизни. Наиболее распространены в южной части континента Восточных королевств."
}, {
  "name": "нежить",
  "filter": "fy wow",
  "desc": "Смерть не стала спасением для многих людей, убитых Королем-личом, который стремился уничтожить все живое в Лордероне. Павших подняли, превратив их в нежить, сделали приспешниками Плети и заставили вести жуткую войну против всех и всего, чем они раньше дорожили."
}, {
  "name": "свинолюд",
  "filter": "fy",
  "desc": "Одна из немногих разновидностей мутантов, неотличимых от людей даже при тщательном осмотре. Свинолюди произошли от животных, приспособленных генной инженерией для выращивания органов на пересадку."
}, {
  "name": "дракон",
  "filter": "fy start",
  "desc": "Сказочное чудовище в виде крылатого огнедышащего змея"
}, {
  "name": "динозавр",
  "filter": "fy fk start",
  "desc": "Вымершее пресмыкающееся крупных размеров"
}, {
  "name": "кот",
  "filter": "fy an start",
  "desc": "Кот это самец кошки."
}, {
  "name": "пес",
  "filter": "fy an start",
  "desc": "Домашнее животное, одно из наиболее популярных «животных-компаньонов»"
}, {
  "name": "кролик",
  "filter": "fy an start",
  "desc": "Кролики это не только ценный мех, но и 3-4 килограмма диетического, легкоусвояемого мяса. ©"
}, {
  "name": "минотавр",
  "filter": "fy hr start",
  "desc": "По греческому преданию, чудовище с телом человека и головой быка, происшедшее от неестественной любви Пасифаи, жены царя Миноса, к посланному Посейдоном (в некоторых источниках Зевсом) быку."
}, {
  "name": "циклоп",
  "filter": "fy hr start",
  "desc": "В древнегреческой мифологии: одноглазый великан."
}, {
  "name": "мух",
  "filter": "fy hr an start",
  "desc": "Наиболее популярное домашнее животное у человеков, жаль только, что живёт недолго."
}, {
  "name": "гомункул",
  "filter": "fy hr start",
  "desc": "В представлении средневековых алхимиков, существо, подобное человеку, которое можно получить искусственным путём"
}, {
  "name": "эвок",
  "filter": "sw",
  "desc": "Раса маленьких мохнатых двуногих существ с лесистого спутника Эндора, отличающихся любопытством и изобретательностью"
}, {
  "name": "ситх",
  "filter": "sw",
  "desc": "Орден чувствительных к Силе, использующая Тёмную сторону Силы. Изначально термин «сит» применялся к расе с Коррибана, однако позже их поработила группа тёмных джедаев, изгнанных из Ордена"
}, {
  "name": "Аквалиш",
  "filter": "sw",
  "desc": "Клыкастые двуногие существа с планеты Андо, сочетающие в себе признаки паукообразных и водных млекопитающих."
}, {
  "name": "Аманианец",
  "filter": "sw",
  "desc": "Раса примитивных существ с планеты Маридун. У них был принят клановый строй общества."
}, {
  "name": "Анзат",
  "filter": "sw",
  "desc": "Опасная и загадочная чувствительная к Силе близкая к людям раса. Они отличаются наличием длинных хоботков, раскручивающихся от щек и способные высасывать мозг жертв через нос."
}, {
  "name": "Арахнор",
  "filter": "sw",
  "desc": "Арахнорами называли гигантских паукообразных, которые обитали во влажных, заросших грибами лесах планеты Арзид."
}, {
  "name": "Арканианец",
  "filter": "sw",
  "desc": "Раса разумных гуманоидов с планеты Аркания."
}, {
  "name": "Арконец",
  "filter": "sw",
  "desc": "Не имеющие чешуи пресмыкающиеся, гуманоиды. Их родной мир — планета Кона в системе Теке-Ро. Арконцы, несмотря на большой размер глаз, плохо видят."
}, {
  "name": "Аскаджиец",
  "filter": "sw",
  "desc": "Гуманоидная раса с планеты Аскадж."
}, {
  "name": "Ассемблер",
  "filter": "sw",
  "desc": "Это огромное паукообразное создание с круглым большим телом и шестью хитиновыми лапами. Живет он в гигантской трубообразной паутине, которая перемещается в межпланетном пространстве, а гостей принимает в главном помещении, подстраивая состав атмосферы к их потребностям. А еще это язык программирования."
}, {
  "name": "банта",
  "filter": "sw",
  "desc": "Крупное травоядное животное с большими изогнутыми рогами и толстой волосатой шкурой, неприхотливое, способное выживать практически в любом климате."
}, {
  "name": "барабел",
  "filter": "sw",
  "desc": "Разумные холоднокровные пресмыкающиеся с планеты Бараб I. Барабелы - прирожденные охотники: ловкие, сноровистые и сильные."
}, {
  "name": "бимм",
  "filter": "sw",
  "desc": "Небольшие миролюбивые гуманоиды с планеты Биммисаари. Биммы делятся на две разновидности: близкую к людям и покрытую шерстью."
}, {
  "name": "барабел",
  "filter": "sw",
  "desc": "Разумные холоднокровные пресмыкающиеся с планеты Бараб I. Барабелы - прирожденные охотники: ловкие, сноровистые и сильные."
}, {
  "name": "бит",
  "filter": "sw",
  "desc": "Высокоразвитая гуманоидная раса, результат многолетнего улучшения породы. Их удлиненный череп предназначен для того, чтобы вмещать гипертрофированный мозг."
}, {
  "name": "ботан",
  "filter": "sw",
  "desc": "Покрытые мехом гуманоиды ростом примерно 1,5 метра с планеты Ботавуи и нескольких колониальных миров. Физический облик ботанов имел схожие черты с собаками, лошадьми и кошками."
}, {
  "name": "вампа",
  "filter": "sw",
  "desc": "Зловещие плотоядные приматы, обитающие на холодной планете Хот. Они были полуразумной расой хищников, порой достигающих трехметровой высоты."
}, {
  "name": "верпин",
  "filter": "sw",
  "desc": "Разумная инсектоидная раса родом с астероидов Роше."
}, {
  "name": "виквай",
  "filter": "sw",
  "desc": "Раса гуманоидов с планеты Шрилуур во Внешнем Кольце, располагавшейся вблизи Пространства хаттов."
}];
